export default {
  content: {
    header: {
      home: 'Главная',
      products: 'Продукты',
      applications: 'Применения',
      soft: 'Софт',
      contacts: 'Контакты',
      about: 'О нас'
    },
    footer: {
      logoSpan: 'ScanViz Lidar Systems',
      copyright: 'Copyright 2018',
      subscribe: 'Подписывайтесь',
      contacts: 'Контакты',
      phone: '(123)456-789',
      email: 'scanvizzz@gmail.com',
      address: 'Калининград, Проспект Мира.'
    },
    home: {
      mobileLaserScan: 'Мобильное лазерное сканирование',
      mobileLaserScanThis: 'это технология высокоскоростного формирования трехмерных изображений или поверхности земли в виде облаков точек, для создания высокоточных трехмерных цифровых моделейИспользование данных сканирования может применятся в большом количестве отраслей, от геодозии архитектуры до компьютерных игр и виртуальной реальности.',
      scanVizThis: 'ScanViz – это универсальное и простое решение по созданию систем мобильного лазерного сканирования для любых видов работ',
      scanVizThisContent: 'За несколько минут наши системы могут быть установленны на беспилотнике, на самолете, на машине, на железнодорожном транспорте, на судне или в рюкзаке. Разработанная платформа позволяет собрать не дорогую систему начального уровня с недорогими LIDAR (например Velodyne VLP16), GNSS модулями (например Piksi Multi), IMU, 360 CAMERAS чтоб вы могли начать работать уже сегодня, а в дальнейшем без труда менять отдельные устройства на приборы более высокого класса вплоть до топовых и дорогих высокоточных решений (Novatel, Z+F Profiler, Applanix). Разработанное програмное обеспечение [по управлению и сбору данных] имеет [общий для всех приборов] web интерфейс и доступно с любых устройств. Результат работы нашей систем - готовое облако точек сразу в LAS файле! Сырые данные так же доступны для вас и вашего ПО постобработки. Мы позволяем совершенствовать систему под возрастающие требования и разное оборудование без необходимости менять привычный режим работы, не нужно переходить на разные программные решения от различных производителей.',
      car: 'Автомобиль',
      drone: 'Дрон',
      withoutPilot: 'Беспилотник',
      boat: 'Лодка',
      backpack: 'Рюкзак',
      carContent: 'Устройство легко устанавливается на крышу автомобиля',
      droneContent: 'Устройство легко устанавливается на крышу автомобиля',
      withoutPilotContent: 'Устройство легко устанавливается на крышу автомобиля',
      boatContent: 'Устройство легко устанавливается на крышу автомобиля',
      backpackContent: 'Устройство легко устанавливается на крышу автомобиля',
      areasOfUse: 'Области применения',
      areasOfUse_1: 'Кадастр и геодезия',
      areasOfUse_2: 'Диагностика автомобильных и железных дорог',
      areasOfUse_3: 'Архитектура и строительство',
      areasOfUse_4: 'Стихийные бедствия',
      areasOfUse_5: 'Аграрный сектор',
      areasOfUse_6: 'Составление карт для беспилотных авто',
      areasOfUse_7: 'Контроль и ииследование аварийных, опасных, разрушенных объектов',
      areasOfUse_8: 'Контроль инфраструктуры',
      areasOfUse_9: 'Научные исследования',
      areasOfUse_10: 'Экология и природные ресурсы',
      areasOfUse_11: 'Создание цифрового пространства для компьютерных игр'
    },
    products: {
      products: 'Продукция',
      airScan: 'Воздушное сканирование',
      mobileScan: 'Мобильное сканирование',
      groundScan: 'Наземное сканирование',
      softwareScan: 'Программное сканирование',
      all: 'Все',
      svMobile: 'это технология высокоскоростного формирования трехмерных изображений объектов или поверхности земли в виде облаков точек, для создания высокоточных трехмерных цифровых моделей. Использование данных сканирования может применяться в большом количестве отраслей, от геодезии и архитектуры до компьютерных игр и виртуальной реальности.',
      svUni: 'SV Uni'
    },
    soft: {
      software: 'Программное обеспечение',
      ourTask: 'Наша задача - сделать технологию лазерного сканирования понятной и доступной для повсеместного использования'
    },
    form: {
      h1: 'Свяжитесь с нами',
      nameForm: 'Ваше имя*',
      emailForm: 'E-mail*',
      messageForm: 'Сообщение',
      buttonSend: 'Отправить',
      p1: 'Если у Вас возникли вопросы и предложения, вы можете связаться с нами, заполнив данную форму связи или с помощью контактов.',
      addressLabel: 'Адрес',
      address: '',
      phoneLabel: 'Телефон',
      phone: '+7 (495) 589-20-15',
      emailLabel: 'E-mail',
      email: 'info@antteq.com'
    }
  }
}
