export default {
  content: {
    header: {
      home: 'Главная',
      products: 'Продукты',
      applications: 'Применения',
      soft: 'Софт',
      contacts: 'Контакты',
      about: 'О нас'
    },
    footer: {
      logoSpan: 'ScanViz Lidar Systems',
      copyright: 'Copyright 2018',
      subscribe: 'Подписывайтесь',
      contacts: 'Контакты',
      phone: '(123)456-789',
      email: 'scanvizzz@gmail.com',
      address: 'Калининград, Проспект Мира.'
    },
    home: {
      mobileLaserScan: 'Мобильное лазерное сканирование',
      mobileLaserScanThis: 'это технология высокоскоростного формирования трехмерных изображений или поверхности земли в виде облаков точек, для создания высокоточных трехмерных цифровых моделейИспользование данных сканирования может применятся в большом количестве отраслей, от геодозии архитектуры до компьютерных игр и виртуальной реальности.',
      scanVizThis: 'ScanViz – это универсальное и простое решение по созданию систем мобильного лазерного сканирования для любых видов работ.',
      scanVizThisContent: 'За несколько минут наши системы могут быть установленны на беспилотнике, на самолете, на машине, на железнодорожном транспорте, на судне или в рюкзаке. Разработанная платформа позволяет собрать не дорогую систему начального уровня с недорогими LIDAR (например Velodyne VLP16), GNSS модулями (например Piksi Multi), IMU, 360 CAMERAS чтоб вы могли начать работать уже сегодня, а в дальнейшем без труда менять отдельные устройства на приборы более высокого класса вплоть до топовых и дорогих высокоточных решений (Novatel, Z+F Profiler, Applanix). Разработанное програмное обеспечение [по управлению и сбору данных] имеет [общий для всех приборов] web интерфейс и доступно с любых устройств. Результат работы нашей систем - готовое облако точек сразу в LAS файле! Сырые данные так же доступны для вас и вашего ПО постобработки. Мы позволяем совершенствовать систему под возрастающие требования и разное оборудование без необходимости менять привычный режим работы, не нужно переходить на разные программные решения от различных производителей.',
      car: 'Автомобиль',
      drone: 'Дрон',
      withoutPilot: 'Беспилотник',
      boat: 'Лодка',
      backpack: 'Рюкзак',
      carContent: 'Устройство легко устанавливается на крышу автомобиля',
      areasOfUse: 'Области применения'
    },
    form: {
      h1: 'Свяжитесь с нами',
      nameForm: 'Ваше имя*',
      emailForm: 'E-mail*',
      messageForm: 'Сообщение',
      buttonSend: 'Отправить',
      p1: 'Если у вас возникли вопросы и предложения',
      addressLabel: 'Адрес',
      address: '',
      phoneLabel: '',
      phone: '',
      emailLabel: ''
    }
  }
}
